export const MAP_OF_QUESTS = [
  {
    name: 'Первый квест',
    path: '/b40d4c97-28be-4f59-8765-9001d335e6e0',
    tip: 'Ответь на вопросы в мини-викторине правильно, чтобы завершить данный квест!',
  },
  {
    name: 'Второй квест',
    path: '/bf0de339-b37c-4e2f-b498-b9cdeb519f76',
    tip: 'Посмотри внимательно на ребус и попробуй догадаться, что же там может быть написано',
  },
  {
    name: 'Третий квест',
    path: '/23638187-adfa-4b3a-99d9-effd3834b808',
    tip: 'Попробуй составить уравнение, что из себя представляют каждый человек в ребусе в числовом формате и полученная сумма и будет ответом ребуса',
  },
]
